<?php
/**
 * successAnnotation.php
 *
 * Финальная страница регистрации
 *
 * Created by PhpStorm.
 * @date 15.08.18
 * @time 15:58
 */

$this->title = 'Регистрация. Завершение';
$this->params['breadcrumbs'][] = $this->title;

?>
<h2>Поздравляем, Вы успешно прошли регистрацию!</h2>
<p><strong>Чтобы пользоваться сайтом, Вам необходимо активировать свою учетную запись</strong></p>
<p>Для этого проверьте свою почту и перейдите по ссылке, указанной в письме.</p>
<p>Если письма нет, проверьте папку со Спамом. Если в спаме нет, обратитесь в техподдержку.</p>
<br>
<p>Благодарим Вас за терпение и настойчивость!</p>