<?php
/**
 * successAnnotation.php
 *
 * Финальная страница регистрации
 *
 * Created by PhpStorm.
 * @date 15.08.18
 * @time 15:58
 */

$this->title = 'Регистрация. Завершение';
$this->params['breadcrumbs'][] = $this->title;

?>

<h2>Поздравляем!</h2>
<p>Вы успешно прошли регистрацию</p>
<p><strong>Для доступа к системе следует активировать свою учетную запись</strong></p>
<p>Для этого проверьте свою почту и перейдите по ссылке, полученной в письме</p>
<p>Благодарим за терпение и настройчивость</p>
